<html><head><title>Ajatuksia</title></head>
<body bgcolor="#99FF33" spellcheck="true">
<ol>
<li>Keskiverto: raha on kaiken pahan alku ja juuri - rikas: k&ouml;yhyys on pahan l&auml;hde.</li>
<li>Keskiverto: itsekkyys on pahe - rikas: itsekkyys on hyveellist&auml;. <br><b>Rikkaat eiv&auml;t esit&auml; pelastavansa maailmaa. He yritt&auml;v&auml;t tehd&auml; itsest&auml;&auml;n onnellisia.</b></li>
<li>Keskiverto: lottomentaliteetti - rikas: toimintamentaliteetti. <br><b>Massat luottavat rukouksiin rikastuakseen. Suuret mielet ratkovat ongelmia.</b></li>
<li>Keskiverto: muodollinen koulutus - rikas: k&auml;yt&auml;nn&ouml;n erityisosaaminen.</li>
<li>Keskiverto: kaipaa menneeseen - rikas: haaveilee tulevasta. <br><b>Ihmiset, jotka uskovat parhaiden p&auml;ivien menneen, eiv&auml;t rikastu vaan k&auml;rsiv&auml;t onnettomuudesta ja masennuksesta.</b></li>
<li>Keskiverto: raha on tunnetta - rikas: raha on logiikkaa.</li>
<li>Keskiverto: hakee vain elannon ty&ouml;st&auml;&auml;n - rikas: seuraa intohimoaan.</li>
<li>Keskiverto: asettaa tavoitteen alas, ettei ep&auml;onnistu - rikas: pyrkii aina haasteisiin.</li>
<li>Keskiverto: rikastuakseen t&auml;ytyy tehd&auml; jotain - rikas: rikastuakseen sinun on oltava jotain. <br><b>Suuret joukot haluavat v&auml;litt&ouml;mi&auml; tuloksia teoistaan. Rikkaat ker&auml;&auml;v&auml;t joka tilanteesta oppia tulevaisuuteen laantumatta, vaikka kyseess&auml; olisi vastoink&auml;yminen.</b></li>
<li>Keskiverto: tarvitset rahaa rikastuaksesi - rikas: k&auml;yt&auml; toisten rahaa.</li>
<li>Keskiverto: markkinoita ohjaa strategia - rikas: niit&auml; ohjaa ahneus.</li>
<li>Keskiverto: el&auml;&auml; yli varojensa - rikas: kitsastelee.</li>
<li>Keskiverto: opettaa lapsensa selvi&auml;m&auml;&auml;n - rikas: opettaa lapsensa vaurastumaan.</li>
<li>Keskiverto: raha stressaa - rikas: raha tuo rauhaa. <br><b>Varakkaat ihmiset eiv&auml;t pelk&auml;&auml; my&ouml;nt&auml;&auml; sit&auml;, ett&auml; raha todella ratkaisee monet ongelmat.</b></li>
<li>Keskiverto: viihde itsens&auml; kehitt&auml;misen edelle - rikas: oppiminen viihteen edelle.</li>
<li>Keskiverto: rikkaat snobeja - rikas: viihtyy samanmielisten kanssa.</li>
<li>Keskiverto: keskittyy s&auml;&auml;st&auml;miseen - rikas: keskittyy tienaamiseen.</li>
<li>Keskiverto: pelaa varmanp&auml;&auml;lle - rikas: tiet&auml;&auml; milloin riskeerata.</li>
<li>Keskiverto: tykk&auml;&auml; mukavuuksista - rikas: l&ouml;yt&auml;&auml; mukavuuden ep&auml;varmuudesta.</li>
<li>Keskiverto: ei sido rahaa ja terveytt&auml; kesken&auml;&auml;n - rikas: tiet&auml;&auml;, ett&auml; raha voi pelastaa hengen.</li>
<li>Keskiverto: t&auml;ytyy valita perheen ja vaurauden v&auml;lilt&auml; - rikas: tiet&auml;&auml;, ett&auml; voi saada molemmat. <br><b>Massat on aivopesty uskomaan, ett&auml; se olisi joko tai kysymys.</b></li>
</ol>
